/* Localized versions of Info.plist keys */

CFBundleName = "Duplicate Finder…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Duplicate Finder… version 1.2, Copyright 2016 Carte Blanche Conseil.";